{
  "title": "Apartmán Donovaly",
  "services": "Služby",
  "prices": "Cenník",
  "gallery": "Galéria",
  "contact": "Kontakt",
  "welcome": "Vitajte na Donovaloch!",
  "apartment-size": "Apartmán 2 + 1/2",
  "services-subtitle": "O vybavení nášho apartmánu, službách v apartmánovom dome a na Donovaloch",
  "apartment": "Apartmán",
  "apartment-subtitle": "Apartmán je pre 2 osoby + 1-2 prístelky.",
  "almet-desc1": "Apartmánový dom ALMET sa nachádza priamo v centre obce Donovaly v blízkosti vlekov a zjazdoviek na Záhradišti ako aj sedačkovej lanovky na Novú Hoľu.",
  "almet-desc2": "V apartmánovom dome sa nachádza bazén s protiprúdom a vodnou stenou, sauna s ochladzovacím fínskym vedrom, vírivá vaňa a rôzne druhy masáží. Okrem toho sa tu nachádzajú 4 bowlingové dráhy, kvalitné biliardové stoly, golfový trenažér, elektronické šípky a ďalšie atrakcie ako napr. unikátna laserová strelnica, jukebox a karaoke.",
  "donovaly-desc1": "Donovaly sa stali vyhľadávaným dynamickým a moderným strediskom cestovného ruchu medzinárodného významu s celoročnými službami. V zime predstavujú lyžiarsky raj a v lete okrem rôznych letných športov, východiskové turistické centrum. Buďte u nás srdečne vítaní. Donovaly Vás prekvapia vždy niečím novým.",
  "donovaly-desc2": "Skvelá horská panoráma, vynikajúce snehové podmienky, akcie plné adrenalínu, množstvo bielych atrakcií, to všetko je PARK SNOW DONOVALY. Čaká Vás tu 15 km upravovaných lyžiarskych tratí, moderné vleky a lanovky s kapacitou 14.100 os./hod., večerné lyžovanie.",
  "prices-subtitle": "Pri viacdennom pobyte (nad 7 dní) je možná zľava. Silvester, prázdniny a psie záprahy sú osobitné ceny.",
  "duration": "Dĺžka pobytu",
  "whole-apartment": "Celý apartmán",
  "extra-bed": "Prístelok",
  "nights": "nocí",
  "night": "noc",
  "gallery-subtitle": "Apartmán, Donovaly a blízke okolie",
  "kitchenette": "Kuchynský kútik",
  "sofa-tv": "Sedačka a televízor",
  "bed": "Posteľ",
  "bathroom": "Kúpeľňa",
  "view-balcony": "Pohľad z balkóna",
  "environment": "Prostredie",
  "view-from-outside": "Pohľad zvonka",
  "ski-lifts": "Lyžiarske vleky",
  "donovaly-and-surroundings": "Donovaly a okolie",
  "worth-a-visit-donovaly": "Navštíveniahodné na Donovaloch a v regióne",
  "for-lover-of-winter-sports": "Pre milovníkov zimných športov",
  "parksnow-donovaly-desc": "Všetko, čo potrebujete pre nezabudnuteľný lyžiarsky zážitok: viac ako 11 km zjazdoviek, 17 zjazdových tratí, umelé zasnežovanie, vynikajúci terén na free-ride, posiaty množstvom prekážok, kúzelné večerné lyžovanie, požičovňu lyží a snowboardov, lyžiarske školy pre začiatočníkov a samozrejme najväčší zábavný park pre deti v strednej Európe!",
  "low-tatras": "Nízke Tatry",
  "national-park": "Národný park",
  "low-tatras-desc": "Národný park Nízke Tatry (NAPANT) je najrozľahlejší slovenský národný park, rozprestierajúci sa na strednom Slovensku. Jeho najväčšou atrakciou sú početné krasové javy s viacerými jaskyňami. Fyzicky zdatnejší turisti môžu vystúpiť na najvyššie nízkotatranské končiare Chopok a Ďumbier, ktoré ponúkajú atraktívne výhľady takmer na polovicu Slovenska a sú súčasťou najkrajšej slovenskej hrebeňovky.",
  "spas": "Termálne kúpele",
  "spas-desc": "Thermal park Bešeňová obsahuje vonkajšie bazény s geotermálnou vodou a vodnými atrakciami, pri ktorých zažijete luxusný relax. Vnútorné bazény obsahujú číru vodu, ktorá je neustále ohrievaná. Oddych sa dá rovnako vychutnať vo Vitálnom svete - Wellness centre, kde sú k dispozícii sauny a inhalácie. Relax centrum zasa výborne poslúži na uvoľnenie tela pomocou masáži.",
  "bystrica-subtitle": "Národné dejiny a kultúra v srdci Slovenska",
  "bystrica-desc": "BANSKÁ BYSTRICA je šiestym najväčším mestom Slovenska a kultúrnym i hospodárskym centrom stredného Slovenska. Vzhľadom na jej centrálnu polohu je sídlom aj niektorých celoslovenských inštitúcií. V súčasnosti je takisto obľúbeným miestom stretávania sa ľudí zo širokého okolia.",
  "and": "a",
  "a-lot": "mnoho",
  "more": "ďaľšieho",
  "contact-us": "Kontaktujte nás"
}

